1password
backblaze
bartender
docker
dropbox
duet
emacs
firefox
font-hack
font-source-code-pro
itsycal
kindle
macdown
microsoft-office
middleclick
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
rstudio
screens
spotmenu
vlc
webpquicklook
xpra
xquartz
